tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
brew 'bash-completion'
brew 'git'
brew 'carthage'
brew 'coreutils'
brew 'graphviz'
brew 'grep'
brew 'nodebrew'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'sourcekitten'
brew 'tig'
brew 'tmux'
brew 'vim', args: ['with-lua']
brew 'wget'
cask 'licecap'
cask 'sourcetree'
cask 'visual-studio-code'
