tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'takkumattsu/homebrew-refreshXcode'
brew 'bash-completion'
brew 'git'
brew 'carthage'
brew 'coreutils'
brew 'grep'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'tig'
brew 'tmux'
brew 'vim', args: ['with-lua']
cask 'licecap'
cask 'sourcetree'
cask 'visual-studio-code'
cask 'google-chrome'
cask 'iterm2'
brew 'nvm'
brew 'refreshXcode'
cask 'slack'
